Repository: superpixel/Spacechar
Catalog: *.lproj/Localizable.strings
Languages: de

source: ▏ Hair Space
de: ▏ Haar Leerzeichen

source: ▎ Sixth Space
de: ▎ Sechstelgeviert

source: ▍ Thin Space
de: ▍ Dünnes Leerzeichen

source: ▌ Quarter Space
de: ▌ Viertelgeviert

source: ▋ Third Space
de: ▋ Drittelgeviert

source: ▊ En Space
de: ▊ Halbgeviert

source: ▉ Em Space
de: ▉ Geviert

source: ❕ Punctuation Space
de: ❕ Interpunktionsleerzeichen

# FIGURE_SPACE
source: 1️⃣ Figure Space
de: 1️⃣ Leere Ziffer

source: 🔒 Nonbreaking Space
de: 🔒 Geschütztes Leerzeichen

source: Copy
de: Kopieren

source: Cancel
de: Abbrechen
